Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_hallintosuunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen hallintosuunnittelijan tehtävän
sme: Sámediggi almmuha ohcan láhkai mearreáigásaš hálddahusplánejeaddji barggu

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2023 saakka.
sme: Bargu álgá soahpamuša mielde ja joatkašuvvá 31.12.2023 rádjai.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
sme: Barggu ollašuvvama eaktun lea, ahte riikkabeaivvit dohkkehit stáhta bušeahta jahkái 2023 ráđđehusa čakčamánus addin evttohusa mielde.

source: Suunnittelijan tehtävänä on hallintopäällikön alaisuudessa valmistella yleishallintoon liittyviä tehtäviä.
sme: Plánejeaddji bargun lea hálddahushoavdda vuollásažžan válmmaštallat almmolašhálddahussii gullevaš bargguid.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus sekä saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođaeaktun lea barggu eaktudan heivvolaš skuvlejupmi ja lassin sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa laaja hallinnollisten tehtävien tuntemus sekä kyky itsenäiseen, vastuulliseen työskentelyyn.
sme: Barggu ceavzilis dikšuma veahkehit hálddahusbargguid viiddes dovddiidus ja maiddái máhttu iehčanas, vásttolaš bargamii.

source: Arvostamme hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Atnit árvvus buriid ovttasbargan- ja gulahallandáidduid.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2698,37 euroa/kk).
sme: Plánejeaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/III mielde (vuođđobálká 2698,37 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Tehtävässä noudatetaan 3 kuukauden koeaikaa.
sme: Barggus čuvvojuvvo 3 mánotbaji geahččalanáigi.

source: Hakemuskirje ja ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?ef3104e9
sme: Ohcamuša ja ánsologahallama galgá doaimmahit Sámedikki čállingoddái 20.12.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?ef3104e9

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
sme: Lassidieđuid barggus addá Sámedikki hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: Inarissa 2.12.2021 Saamelaiskäräjät
sme: Anáris 2.12.2022 Sámediggi
